
        /* Составьте программу, которая присваивает значения двум переменным,
        а затем выводит на экран: в первой строке - произведение этих переменных
        (с поясняющей надписью), во второй - сумму этих переменных
        (с поясняющей надписью).
        Проверка => ввод: 3, 5 => вывод: a * b = 15, a + b = 8. */

        let firstValue = 3;
        let secondValue = 5;

        console.log("a * b = " + (firstValue * secondValue));
        console.log("a + b = " + (firstValue + secondValue));
